tippy('#N', {
  content: `Категория навигация. Весь сайт является нарушением первого закона Стива
  Круга о веб-юзабилити: он заставляет посетителя думать, и даже размышлять`,
  arrow: true
});

tippy('#U', {
  content: `Категория внутреннего устройства сайта. Весь сайт
  является нарушением всех правил о форматировании кода и безопасности. Хаос в исходниках
  путает создателя, и, безусловно, путает абсолютно всех, кто когда-либо будет
  работать с ними`,
  arrow: true
});

tippy('#B', {
  content: `Категория безобразного внешнего вида. Весь сайт является
  нарушением законов дизайна и общепринятых норм. Безобразно здесь означает очень
  плохо, я старался не придираться к мелочам`,
  arrow: true
});
